insert into category (type_of_product) values('МЕБЕЛЬ ДЛЯ КУХНИ'), ('МЕБЕЛЬ ДЛЯ ЗАЛА'), ('МЕБЕЛЬ ДЛЯ ВАННОЙ');
insert into product(name, photo, price, product_character, product_description, register_date, category_id, view_count)
    values ('Газовая плита Artel Apetito G Brown/Gray', '/static/images/3b99a6b4-9d59-4395-b886-ea9e54fbdbe5.icon.jpg', 1200000.0, 'Варочная панель 	газовая
Духовка 	газовая
Управление 	механическое
Электроподжиг 	–
Наличие гриля 	–
Ящик для хранения посуды 	–
Габариты (ВхШхГ) 	850х600х600

Духовка

Объем духовки 	65 л
Конвекция 	–
Газ-контроль духовки 	–

Варочная панель

Количество конфорок 	4
Газ-контроль конфорок 	–', 'Газовая плита Artel Apetito G – это одна из первых моделей в линейке газовых плит Artel. Она станет вашим идеальным помощником в приготовлении вкусных блюд и десертов. Объем духовки газовой плиты Artel Apetito G составляет 65 литров. В комплектации также имеются 2 противня для различных запеканок или кондитерских изделий.',
            '15.07.2021', 1, 15),

           ('Artel UA43H3301 Steel/Gray', '/static/images/3b99a6b4-9d59-4395-b886-ea9e54fbdbe5.icon.jpg', 1400000.0, 'Экран
Диагональ 	43″ (109 см)
Формат экрана 	16:9
Разрешение 	1920 x 1080
Разрешение HD 	Full HD
Формат HDR 	−
Частота обновления экрана 	60 Гц
Светодиодная подсветка 	есть
Технология 3D 	нет
Технология Smart TV 	нет
Год выпуска 	2020

Прием сигнала
Телевизионные стандарты 	PAL , SECAM
Тюнеры 	DVB-T / T2 , DVB-S / S2
Автоматическая настройка 	есть
Ручная настройка 	есть

Звук и Мультимедиа
Мощность звука 	20 Вт (2х10 Вт)
Акустическая система 	2 динамика
Поддерживаемые форматы 	MP3, WMA, MPEG4, MKV, JPEG

Интерфейсы
Входы 	AV, компонентный, HDMI, USB
Поддержка Wi-Fi, LAN 	нет
Встроенная память 	нет

Габариты и вес
Размер с подставкой 	617 x 970 x 229 мм
Размер без подставки 	569 x 970 x 88.5 мм
Вес с подставкой 	−
Вес без подставки 	7 кг
Дополнительная информация 	−', 'Диагональ экрана телевизора Artel UA43H3301 составляет 43 дюйма, за счёт чего вы сможете с комфортом наслаждаться просмотром фильмов на большом расстоянии. Разрешение отображаемого на нём изображения соответствует формату качества Full HD (1920×1080 пикселей).',
            '15.07.2021', 2, 14),

           ('Artel Apetito 02-G Black (чугун)', '/static/images/3b99a6b4-9d59-4395-b886-ea9e54fbdbe5.icon.jpg', 2100000.0, 'Варочная панель 	газовая
Духовка 	газовая
Управление 	механическое
Электроподжиг 	–
Наличие гриля 	–
Ящик для хранения посуды 	–
Габариты (ВхШхГ) 	850х600х600

Духовка

Объем духовки 	65 л
Конвекция 	–
Газ-контроль духовки 	–

Варочная панель

Количество конфорок 	4
Газ-контроль конфорок 	–', 'Газовая плита Artel Apetito G – это одна из первых моделей в линейке газовых плит Artel. Она станет вашим идеальным помощником в приготовлении вкусных блюд и десертов. Объем духовки газовой плиты Artel Apetito G составляет 65 литров. В комплектации также имеются 2 противня для различных запеканок или кондитерских изделий.',
            '15.07.2021', 3, 10);

